{
  "footer": {
    "rights": "Todos los derechos reservados."
  },
  "copiado": "copiado",
  "educacion": "educaci칩n",
  "experiencia": "experiencia",
  "proyectos": "proyectos",
  "actualidad": "actualidad",
  "hooksPersonalizados": "Hooks Personalizados",
  "yo": "yo",
  "herramientas": {
    "titulo": "Algunas de las herramientas que uso",
    "descripcion": "a침os de experiencia en desarrollo front-end, cada d칤a descubriendo nuevas tecnolog칤as que usar y mejorar.",
    "descripcion2": "Estoy en busca de nuevos retos donde pueda aportar lo que s칠 y aprender a칰n m치s en el cam칤no."
  },
  "headerText": {
    "texto1": "Desarrolladora Front-End, aprendiendo y mejorando cada d칤a.",
    "texto2": "Componentes reutilizables, dise침o responsive y atenci칩n al detalle.",
    "texto3": "Siempre en busca de nuevos proyectos para innovar y seguir creciendo."
  },
  "educacionExp": {
    "gradoMedio": "Grado Medio",
    "gradoSuperior": "Grado Superior",
    "tituloMedio": "Sistemas Microincorm치ticos",
    "tituloSuperior": "Desarrollo de Aplicaciones Web",
    "eng": "Ingl칠s",
    "esp": "Espa침ol",
    "geo": "Georgiano",
    "rus": "Ruso",
    "eus": "Euskera"
  },
  "experienciaExp": {
    "cmsIntern": "CMS Interno",
    "cartaRec": "Carta de recomendaci칩n",
    "cv": "Mi CV en PDF",
    "laSalle": "Desarrollo Full Stack, enfocado en la creaci칩n de p치ginas web din치micas de todas las p치ginas de colegios de La Salle. Dise침o desde 0 de p치ginas internas de La Salle para la sede de Donosti.",
    "ayesa": "Servicio t칠cnico telem치tico: apoyo en la resoluci칩n de incidencias de acceso, software y problemas t칠cnicos. Ayuda con el dise침o de las p치ginas de formaci칩n de otros t칠cnicos utilizando CMS interno.",
    "ayesa2": " Ayuda con el dise침o de las p치ginas de formaci칩n de otros t칠cnicos utilizando CMS interno.",
    "dit": "P치ginas B2B y B2C para agencias de viajes, enfocadas en una experiencia de usuario fluida y eficiente, utilizando componentes reutilizables e inputs dise침adas de cero. Asi mismo implementado motores de b칰squeda y sistemas de filtrado, as칤 como integraciones con APIs externas."
  },
  "meses": {
    "ene": "enero",
    "feb": "febrero",
    "mar": "marzo",
    "abr": "abril",
    "may": "mayo",
    "jun": "junio",
    "jul": "julio",
    "ago": "agosto",
    "sep": "septiembre",
    "oct": "octubre",
    "nov": "noviembre",
    "dic": "diciembre"
  },

  "descripcion": {
    "part1": "Soy ",
    "name": "Anano",
    "part2": ", de Georgia 游깴. Una de mis grandes metas es vivir en un entorno ",
    "highlight1": "rural",
    "part3": " y estoy trabajando para hacerlo realidad. Busco un ",
    "highlight2": "trabajo estable con posibilidad de teletrabajo",
    "part4": " que me permita crecer como desarrolladora y, al mismo tiempo, cumplir este sue침o."
  },
  "misProyectos": {
    "titulo": "Algunos proyectos",
    "subTitulo": "Hosting en vercel",
    "volt": {
      "descBreve": "Informaci칩n sobre una empresa que se dedica mejoras de contrato de luz.",
      "descripcion": "P치gina simple y est치tica para una empresa que ofrece servicios de mejora en las tarifas de luz y gas."
    },
    "dit": {
      "descBreve": "Actualmente trabajando en esta web. Ten piedad 游봋 Buscador de motores para agencias de viajes.",
      "descripcion": "Buscador para las agencias de varios productos, poder a침adir productos a la cesta para checkout multiple, skeleton placeholders, varios inputs personalizados como calendario infinito en el movil, integraci칩n de apis y mucho m치s."
    },
    "tabs": {
      "descBreve": "Herramienta para controlar precios de las habitaciones.",
      "descripcion": "Herramienta para que las agencias puedan poner precios, disminuir, borrar, aumentar o deshabilitar las habitaciones por regimen y por fecha."
    }
  },
  "misPuntos": {
    "titulo": "Mis puntos como desarrolladora",
    "fortalezas": {
      "titulo": "Fortalezas",
      "1": "R치pido aprendizaje de nuevas tecnolog칤as",
      "2": "Curiosidad constante: disfruto investigando nuevas tendencias y buenas pr치cticas",
      "3": "Organizaci칩n y compromiso con los proyectos",
      "4": "Pasi칩n por el trabajo",
      "5": "Proactividad: identifico mejoras y optimizo procesos cuando es posible si hay tiempo libre",
      "6": "Capacidad de trabajar de forma aut칩noma",
      "7": "Comprensi칩n: me esfuerzo en entender los objetivos de los dem치s para alinear mejor mi trabajo"
    },
    "debilidades": {
      "titulo": "츼reas de mejora",
      "1": "A veces me gusta alternar entre varias tareas del proyecto a la vez para no volverme loca",
      "2": "Si lo anterior se me olvida, me quedo en bucle con una tarea hasta solucionarlo, es decir, me vuelvo loca :)",
      "3": "Mi motivaci칩n e interes puede disminuir si percibo que el esfuerzo no es equitativo en el equipo",
      "4": "Impaciencia: a veces me frustro si los avances son m치s lentos de lo esperado",
      "5": "Pedir ayuda: me cuesta solicitar apoyo al inicio, prefiero intentar resolver todo sola"
    }
  },
  "quePido": {
    "busco": "Busco",
    "ofrezco": "Ofrezco",
    "queBusco": {
      "1": "Salario competitivo",
      "2": "Respeto",
      "3": "Estabilidad",
      "4": "Crecimiento",
      "5": "Jornada intensiva",
      "6": "Teletrabajo"
    },
    "queOfrezco": {
      "1": "Compromiso",
      "2": "Organizaci칩n",
      "3": "Adaptabilidad",
      "4": "Flexibilidad",
      "5": "Comunicaci칩n",
      "6": "Responsabilidad"
    }
  }
}
